{
    "privacy": {
      "title": "Politique de confidentialité",
      "sections": [
        {
          "title": "1. Introduction",
          "content": [
            "Nous attachons une grande importance à la vie privée des visiteurs de notre site web et nous nous engageons à la protéger. Cette politique explique comment nous traitons vos informations personnelles.",
            "En acceptant notre utilisation des cookies conformément aux termes de cette politique lors de votre première visite sur notre site web, vous nous autorisez à utiliser des cookies chaque fois que vous visitez notre site."
          ]
        },
        {
          "title": "2. Collecte d'informations personnelles",
          "content": [
            "Les types d'informations personnelles suivants peuvent être collectés, stockés et utilisés :"
          ],
          "list": [
            "Informations sur votre ordinateur, y compris votre adresse IP, votre emplacement géographique, le type et la version de votre navigateur et votre système d'exploitation.",
            "Informations sur vos visites et votre utilisation de ce site web, y compris la source de référence, la durée de la visite, les pages vues et les chemins de navigation du site.",
            "Informations que vous entrez lorsque vous vous inscrivez sur notre site, telles que votre adresse e-mail.",
            "Informations, telles que votre nom et votre adresse e-mail, que vous entrez pour vous abonner à nos e-mails et/ou newsletters.",
            "Informations que vous entrez lors de l'utilisation des services sur notre site web.",
            "Informations générées lors de l'utilisation de notre site web, y compris l'heure, la fréquence et les circonstances de votre utilisation.",
            "Informations que vous publiez sur notre site web dans le but de les partager en ligne, y compris votre nom d'utilisateur, vos photos de profil et le contenu de vos publications.",
            "Informations contenues dans toute correspondance que vous nous envoyez par e-mail ou via notre site web, y compris le contenu partagé et les métadonnées.",
            "Toute autre information personnelle que vous nous envoyez."
          ],
          "note": "Avant de divulguer les informations personnelles d'une autre personne, vous devez obtenir le consentement de cette personne pour la divulgation et le traitement de ces informations personnelles conformément à cette politique."
        },
        {
          "title": "3. Utilisation de vos informations personnelles",
          "content": [
            "Les informations personnelles que vous nous soumettez via notre site web seront utilisées dans les buts spécifiés dans cette politique ou sur les pages pertinentes du site. Nous pouvons utiliser vos informations personnelles pour :"
          ],
          "list": [
            "Administrer notre site web et nos activités.",
            "Personnaliser notre site web pour vous.",
            "Permettre votre utilisation des services disponibles sur notre site web.",
            "Vous envoyer des communications commerciales non marketing.",
            "Vous envoyer des notifications par e-mail que vous avez expressément demandées.",
            "Vous envoyer notre newsletter par e-mail, si vous l'avez demandée (vous pouvez nous informer à tout moment si vous ne souhaitez plus recevoir la newsletter).",
            "Vous envoyer des communications marketing concernant notre entreprise ou des entreprises tiers soigneusement sélectionnées qui, selon nous, pourraient vous intéresser, par courrier ou, lorsque vous y avez expressément consenti, par e-mail ou technologie similaire (vous pouvez nous informer à tout moment si vous ne souhaitez plus recevoir de communications marketing).",
            "Fournir à des tiers des informations statistiques sur nos utilisateurs (mais ces tiers ne pourront pas identifier un utilisateur individuel à partir de ces informations).",
            "Traiter les demandes et plaintes formulées par ou à propos de vous concernant notre site web.",
            "Assurer la sécurité de notre site web et prévenir la fraude.",
            "Vérifier le respect des termes et conditions régissant l'utilisation de notre site web (y compris la surveillance des messages privés envoyés via le service de messagerie privée de notre site web).",
            "Autres utilisations."
          ],
          "note": "Vos paramètres de confidentialité peuvent être utilisés pour limiter la publication de vos informations sur notre site web et peuvent être ajustés à l'aide des contrôles de confidentialité sur le site.",
          "warning": "Nous ne fournirons pas vos informations personnelles à des tiers pour leur marketing direct ou pour celui d'autres tiers sans votre consentement exprès."
        },
        {
          "title": "4. Divulgation d'informations personnelles",
          "content": [
            "Nous pouvons divulguer vos informations personnelles à nos employés, dirigeants, assureurs, conseillers professionnels, agents, fournisseurs ou sous-traitants dans la mesure où cela est raisonnablement nécessaire aux fins spécifiées dans cette politique.",
            "Nous pouvons divulguer vos informations personnelles à tout membre de notre groupe de sociétés (cela inclut nos filiales, notre société mère et toutes ses filiales) dans la mesure où cela est raisonnablement nécessaire aux fins spécifiées dans cette politique.",
            "Nous pouvons divulguer vos informations personnelles :"
          ],
          "list": [
            "Dans la mesure où la loi nous y oblige.",
            "Dans le cadre de toute procédure judiciaire en cours ou à venir.",
            "Pour établir, exercer ou défendre nos droits légaux (y compris la fourniture d'informations à d'autres dans le but de prévenir la fraude et de réduire le risque de crédit).",
            "À toute personne qui, selon nous, pourrait demander à un tribunal ou à une autre autorité compétente la divulgation de ces informations personnelles lorsque, selon notre évaluation raisonnable, ce tribunal ou cette autorité est susceptible d'ordonner la divulgation de ces informations."
          ],
          "note": "Sauf dans les cas prévus par cette politique, nous ne fournirons pas vos informations personnelles à des tiers."
        },
        {
          "title": "5. Transferts internationaux de données",
          "content": [
            "Les informations que nous collectons peuvent être stockées, traitées et transférées entre les pays dans lesquels nous opérons afin de nous permettre d'utiliser les informations conformément à cette politique.",
            "Les informations que nous collectons peuvent être transférées vers les pays suivants qui n'ont pas de lois sur la protection des données équivalentes à celles en vigueur dans l'Espace économique européen : États-Unis, Russie, Japon, Chine et Inde.",
            "Vous acceptez expressément les transferts d'informations personnelles décrits dans cette section."
          ]
        },
        {
          "title": "6. Conservation des informations personnelles",
          "content": [
            "La section 6 définit nos politiques et procédures de conservation des données, conçues pour garantir que nous respectons nos obligations légales concernant la conservation et la suppression des informations personnelles."
          ],
          "list": [
            "Les informations personnelles que nous traitons à des fins quelconques ne seront pas conservées plus longtemps que nécessaire pour ces fins.",
            "Sans préjudice de l'article 6.2, nous supprimerons généralement les données personnelles dans les 12 mois.",
            "Nonobstant les autres dispositions de cette section 6, nous conserverons les documents (y compris les documents électroniques) contenant des informations personnelles :"
          ],
          "sublist": [
            "Dans la mesure où cela est exigé par la loi.",
            "Si nous estimons que les documents peuvent être pertinents pour des procédures judiciaires en cours ou à venir.",
            "Pour établir, exercer ou défendre nos droits légaux (y compris la fourniture d'informations à d'autres pour prévenir la fraude et réduire le risque de crédit)."
          ]
        },
        {
          "title": "7. Sécurité de vos informations personnelles",
          "content": [
            "Nous prendrons des précautions techniques et organisationnelles raisonnables pour prévenir la perte, l'abus ou la modification de vos informations personnelles.",
            "Nous stockerons toutes les informations personnelles que vous fournissez sur nos serveurs sécurisés (protégés par mot de passe et par pare-feu).",
            "Vous reconnaissez que la transmission d'informations sur Internet est intrinsèquement peu sécurisée, et nous ne pouvons garantir la sécurité des données envoyées par Internet."
          ]
        },
        {
          "title": "8. Modifications",
          "content": [
            "Nous pouvons mettre à jour cette politique de temps à autre en publiant une nouvelle version sur notre site web. Vous devez vérifier cette page occasionnellement pour vous assurer de comprendre les modifications de cette politique.",
            "Nous pouvons vous informer des modifications de cette politique par e-mail ou via le système de messagerie privée sur notre site web."
          ]
        },
        {
          "title": "9. Vos droits",
          "content": [
            "Vous pouvez demander à ce que nous vous fournissions toutes les informations personnelles que nous détenons sur vous, sous réserve de :"
          ],
          "list": [
            "La fourniture de preuves appropriées de votre identité (une copie notariée de votre passeport et une copie originale d'une facture de services publics indiquant votre adresse actuelle)."
          ],
          "note": "Nous pouvons retenir les informations personnelles que vous demandez dans la mesure permise par la loi. Vous pouvez nous indiquer à tout moment de ne pas traiter vos informations personnelles à des fins marketing. En pratique, vous donnerez soit votre consentement préalable à l'utilisation de vos informations personnelles à des fins marketing, soit nous vous fournirons une option de désinscription."
        },
        {
          "title": "10. Sites web tiers",
          "content": [
            "Notre site web contient des hyperliens vers des sites web tiers. Nous n'avons aucun contrôle sur, et ne sommes pas responsables, des politiques de confidentialité et des pratiques des tiers."
          ]
        },
        {
          "title": "11. Mise à jour des informations",
          "content": [
            "Veuillez nous informer si les informations personnelles que nous détenons sur vous doivent être corrigées ou mises à jour."
          ]
        },
        {
          "title": "12. Cookies",
          "content": [
            "Notre site utilise des cookies. Un cookie est un fichier contenant un identifiant (une chaîne de lettres et de chiffres) envoyé par un serveur web à un navigateur web et stocké par celui-ci. L'identifiant est renvoyé au serveur chaque fois que le navigateur demande une page au serveur. Les cookies peuvent être soit des cookies « persistants », soit des cookies « de session » : un cookie persistant sera stocké par un navigateur web et restera valide jusqu'à sa date d'expiration, à moins que l'utilisateur ne le supprime avant la date d'expiration ; un cookie de session, quant à lui, expirera à la fin de la session de l'utilisateur, lorsque le navigateur sera fermé."
          ]
        }
      ]
    }
  }
  