{
    "terms": {
      "title": "Termes et Conditions",
      "intro": "En utilisant le site web (plateforme \"Englishfy\"), l'utilisateur accepte les termes et conditions de cet accord. Si l'utilisateur n'est pas satisfait du site web ou de son contenu, il peut cesser de l'utiliser. Les termes et conditions comprennent ce qui suit :",
      "sections": [
        {
          "title": "1: Accès au Site Web",
          "content": [
            "L'utilisateur est seul responsable de prendre toutes les dispositions nécessaires pour accéder au site web.",
            "Englishfy se réserve le droit de restreindre, modifier ou mettre fin à l'accès au site web et aux services ou contenus fournis par le biais de celui-ci, à sa seule discrétion, sans préavis.",
            "Englishfy ne sera pas responsable de toute indisponibilité du site web, quel que soit la durée ou le moment."
          ]
        },
        {
          "title": "2: Obligations et Engagements de l'Utilisateur",
          "content": [
            "L'utilisateur a le droit d'utiliser le site web uniquement pour apprendre l'anglais et dans le cadre de cet accord.",
            "L'utilisateur accepte de ne pas utiliser le site web de manière à enfreindre les lois locales ou internationales.",
            "L'utilisateur accepte de ne pas envoyer, recevoir, télécharger ou utiliser des matériaux qui ne respectent pas les normes de contenu décrites ci-dessous.",
            "L'utilisateur accepte de ne pas se faire passer ou tenter de se faire passer pour la plateforme, son personnel, d'autres utilisateurs ou toute autre entité.",
            "L'utilisateur accepte de ne pas prendre des actions susceptibles d'interrompre, nuire ou interférer avec le site web ou son utilisation par d'autres.",
            "L'utilisateur accepte de ne pas utiliser des technologies, appareils électroniques ou autres moyens pour accéder au site web à des fins illégales ou pour violer cet accord.",
            "L'utilisateur accepte de ne pas introduire ou tenter d'introduire des virus ou d'autres matériaux nuisibles sur le site web.",
            "L'utilisateur accepte de ne pas partager des marques déposées ou des liens externes sur le site web sans l'approbation écrite préalable d'un représentant autorisé de la plateforme."
          ]
        },
        {
          "title": "3: Surveillance, Sécurité et Résiliation du Service",
          "content": [
            "La gestion de la plateforme se réserve le droit de prendre les mesures juridiques nécessaires, y compris de renvoyer aux autorités compétentes, en cas d'utilisation illégale du site web.",
            "La gestion de la plateforme se réserve le droit de divulguer l'identité et les informations de l'utilisateur, à sa seule discrétion, à toute partie prétendant que le contenu de l'utilisateur enfreint leurs droits de propriété intellectuelle ou de confidentialité.",
            "La gestion de la plateforme se réserve le droit de collaborer pleinement avec les autorités pour identifier ou divulguer des informations sur les personnes publiant des matériaux nuisibles ou inappropriés.",
            "La plateforme ne garantit pas la révision du contenu avant sa publication et ne garantit pas la suppression rapide de tout contenu contesté après publication. Par conséquent, la plateforme décline toute responsabilité pour les actions ou omissions liées au contenu fourni par des tiers."
          ]
        },
        {
          "title": "4: Confidentialité",
          "content": [
            "Toutes les informations fournies par le site web sont soumises à la politique de confidentialité. En utilisant le site web, l'utilisateur accepte toutes les actions prises concernant ses informations conformément à la politique de confidentialité."
          ]
        },
        {
          "title": "5: Aucune Garantie",
          "content": [
            "L'utilisation du site web ou de toute fonctionnalité obtenue via celui-ci se fait aux risques de l'utilisateur.",
            "La plateforme fournit le site web sur une base \"tel quel\" et \"selon disponibilité\", sans aucune garantie expresse ou implicite.",
            "Ni la plateforme ni aucune entité associée ne garantit l'intégralité, la sécurité, la qualité, la fiabilité ou la disponibilité du site web.",
            "La plateforme décline toutes les garanties, y compris, mais sans s'y limiter, les garanties implicites de qualité marchande, non-contrefaçon ou aptitude à un usage particulier."
          ]
        },
        {
          "title": "6: Limitation de Responsabilité",
          "content": [
            "Dans la mesure permise par la loi, la plateforme et son personnel ne seront pas responsables de tout dommage spécial, incident, indirect ou consécutif résultant de l'utilisation du site web.",
            "L'utilisateur assume l'entière responsabilité de tout dommage résultant de l'utilisation incorrecte du site web."
          ]
        },
        {
          "title": "7: Modifications de Cette Politique",
          "content": [
            "La plateforme se réserve le droit de modifier les termes de cette politique à sa discrétion à tout moment.",
            "Toute modification prendra effet dès sa publication sur le site web.",
            "L'utilisation continue du site web par l'utilisateur constitue l'acceptation de tous les termes et conditions mis à jour."
          ]
        },
        {
          "title": "8: Accord Complet",
          "content": [
            "Cet accord constitue l'accord exclusif entre l'utilisateur et la plateforme concernant l'utilisation du site web et remplace tous les accords, déclarations et garanties antérieurs, qu'ils soient écrits ou oraux."
          ]
        }
      ]
    }
  }  