{
    "privacy": {
      "title": "Política de Privacidad",
      "sections": [
        {
          "title": "1. Introducción",
          "content": [
            "Valoramos mucho la privacidad de los visitantes de nuestro sitio web y estamos comprometidos a protegerla. Esta política explica cómo manejamos su información personal.",
            "Al aceptar nuestro uso de cookies de acuerdo con los términos de esta política durante su primera visita a nuestro sitio web, nos permite usar cookies cada vez que visite nuestro sitio."
          ]
        },
        {
          "title": "2. Recopilación de Información Personal",
          "content": [
            "Se pueden recopilar, almacenar y usar los siguientes tipos de información personal:"
          ],
          "list": [
            "Información sobre su computadora, incluida su dirección IP, ubicación geográfica, tipo y versión de navegador, y sistema operativo.",
            "Información sobre sus visitas y uso de este sitio web, incluida la fuente de referencia, duración de la visita, vistas de páginas y rutas de navegación del sitio web.",
            "Información que ingrese al registrarse en nuestro sitio web, como su dirección de correo electrónico.",
            "Información, como su nombre y dirección de correo electrónico, que ingrese para configurar suscripciones a nuestros correos electrónicos y/o boletines.",
            "Información que ingrese mientras usa los servicios en nuestro sitio web.",
            "Información generada mientras usa nuestro sitio web, incluida la hora, frecuencia y circunstancias de su uso.",
            "Información que publique en nuestro sitio web con el propósito de compartirla en línea, incluido su nombre de usuario, fotos de perfil y contenido de sus publicaciones.",
            "Información contenida en cualquier correspondencia que nos envíe por correo electrónico o a través de nuestro sitio web, incluido el contenido compartido y los metadatos.",
            "Cualquier otra información personal que nos envíe."
          ],
          "note": "Antes de divulgar la información personal de otra persona, debe obtener su consentimiento tanto para la divulgación como para el procesamiento de esa información personal de acuerdo con esta política."
        },
        {
          "title": "3. Uso de Su Información Personal",
          "content": [
            "La información personal que nos envíe a través de nuestro sitio web se utilizará para los fines especificados en esta política o en las páginas relevantes del sitio web. Podemos usar su información personal para:"
          ],
          "list": [
            "Administrar nuestro sitio web y negocio.",
            "Personalizar nuestro sitio web para usted.",
            "Habilitar su uso de los servicios disponibles en nuestro sitio web.",
            "Enviar comunicaciones comerciales no relacionadas con marketing.",
            "Enviar notificaciones por correo electrónico que haya solicitado específicamente.",
            "Enviar nuestro boletín por correo electrónico, si lo ha solicitado (puede informarnos en cualquier momento si ya no lo requiere).",
            "Enviar comunicaciones de marketing relacionadas con nuestro negocio o con negocios de terceros cuidadosamente seleccionados que creamos puedan interesarle, por correo postal o, si ha dado su consentimiento, por correo electrónico o tecnología similar (puede informarnos en cualquier momento si ya no desea recibir comunicaciones de marketing).",
            "Proporcionar a terceros información estadística sobre nuestros usuarios (pero esos terceros no podrán identificar a ningún usuario individual a partir de esa información).",
            "Atender consultas y quejas hechas por o sobre usted relacionadas con nuestro sitio web.",
            "Mantener nuestro sitio web seguro y prevenir fraudes.",
            "Verificar el cumplimiento de los términos y condiciones que rigen el uso de nuestro sitio web (incluido el monitoreo de mensajes privados enviados a través del servicio de mensajería privada de nuestro sitio web).",
            "Otros usos."
          ],
          "note": "Sus configuraciones de privacidad pueden usarse para limitar la publicación de su información en nuestro sitio web y pueden ajustarse mediante los controles de privacidad del sitio web.",
          "warning": "No suministraremos su información personal a terceros con fines de marketing directo sin su consentimiento expreso."
        },
        {
          "title": "4. Divulgación de Información Personal",
          "content": [
            "Podemos divulgar su información personal a cualquiera de nuestros empleados, oficiales, aseguradoras, asesores profesionales, agentes, proveedores o subcontratistas según sea razonablemente necesario para los fines establecidos en esta política.",
            "Podemos divulgar su información personal a cualquier miembro de nuestro grupo de empresas (esto incluye nuestras subsidiarias, nuestra empresa matriz y todas sus subsidiarias) según sea razonablemente necesario para los fines establecidos en esta política.",
            "Podemos divulgar su información personal:"
          ],
          "list": [
            "En la medida en que estemos obligados a hacerlo por ley.",
            "En relación con cualquier procedimiento legal en curso o potencial.",
            "Para establecer, ejercer o defender nuestros derechos legales (incluido proporcionar información a otros con fines de prevención de fraude y reducción del riesgo de crédito).",
            "A cualquier persona que razonablemente creamos que puede solicitar a un tribunal u otra autoridad competente la divulgación de esa información personal cuando, en nuestra opinión razonable, dicho tribunal o autoridad probablemente ordenará la divulgación de esa información personal."
          ],
          "note": "Salvo lo dispuesto en esta política, no proporcionaremos su información personal a terceros."
        },
        {
          "title": "5. Transferencias Internacionales de Datos",
          "content": [
            "La información que recopilamos puede almacenarse, procesarse y transferirse entre cualquiera de los países en los que operamos para permitirnos usar la información de acuerdo con esta política.",
            "La información que recopilamos puede transferirse a los siguientes países, que no tienen leyes de protección de datos equivalentes a las vigentes en el Espacio Económico Europeo: Estados Unidos de América, Rusia, Japón, China e India.",
            "Usted acepta expresamente las transferencias de información personal descritas en esta sección."
          ]
        },
        {
          "title": "6. Conservación de Información Personal",
          "content": [
            "Esta Sección 6 establece nuestras políticas y procedimientos de retención de datos, diseñados para ayudarnos a cumplir con nuestras obligaciones legales con respecto a la retención y eliminación de información personal."
          ],
          "list": [
            "La información personal que procesemos para cualquier propósito no se mantendrá más tiempo del necesario para ese propósito.",
            "Sin perjuicio de lo anterior, generalmente eliminaremos datos personales en un plazo de 12 meses.",
            "No obstante, conservaremos documentos (incluidos documentos electrónicos) que contengan datos personales:"
          ],
          "sublist": [
            "En la medida en que lo exija la ley.",
            "Si creemos que los documentos pueden ser relevantes para cualquier procedimiento legal en curso o potencial.",
            "Para establecer, ejercer o defender nuestros derechos legales."
          ]
        },
        {
          "title": "7. Seguridad de Su Información Personal",
          "content": [
            "Tomaremos las precauciones técnicas y organizativas razonables para prevenir la pérdida, mal uso o alteración de su información personal.",
            "Almacenaremos toda la información personal que proporcione en nuestros servidores seguros (protegidos por contraseña y firewall).",
            "Reconoce que la transmisión de información a través de internet es inherentemente insegura y no podemos garantizar la seguridad de los datos enviados por internet."
          ]
        },
        {
          "title": "8. Enmiendas",
          "content": [
            "Podemos actualizar esta política ocasionalmente publicando una nueva versión en nuestro sitio web. Debe revisar esta página de vez en cuando para asegurarse de comprender cualquier cambio.",
            "Podemos notificarle sobre los cambios a esta política por correo electrónico o mediante el sistema de mensajería privada de nuestro sitio web."
          ]
        },
        {
          "title": "9. Sus Derechos",
          "content": [
            "Puede solicitarnos cualquier información personal que tengamos sobre usted, sujeto a:"
          ],
          "list": [
            "Proveer evidencia adecuada de su identidad (una copia notariada de su pasaporte y una copia original de una factura de servicios públicos que muestre su dirección actual)."
          ],
          "note": "Podemos retener la información personal solicitada en la medida permitida por la ley."
        },
        {
          "title": "10. Sitios Web de Terceros",
          "content": [
            "Nuestro sitio web incluye hipervínculos a, y detalles de, sitios web de terceros. No tenemos control sobre las políticas de privacidad y prácticas de terceros y no somos responsables de ellas."
          ]
        },
        {
          "title": "11. Actualización de Información",
          "content": [
            "Por favor, háganos saber si la información personal que tenemos sobre usted necesita ser corregida o actualizada."
          ]
        },
        {
          "title": "12. Cookies",
          "content": [
            "Nuestro sitio web utiliza cookies. Una cookie es un archivo que contiene un identificador (una cadena de letras y números) que es enviado por un servidor web a un navegador y almacenado por el navegador. El identificador se devuelve al servidor cada vez que el navegador solicita una página del servidor. Las cookies pueden ser \"persistentes\" o de \"sesión\"."
          ]
        }
      ]
    }
  }
  