{
    "privacy": {
      "title": "Политика конфиденциальности",
      "sections": [
        {
          "title": "1. Введение",
          "content": [
            "Мы придаем большое значение конфиденциальности наших посетителей и обязуемся защищать их данные. Этот документ объясняет, как мы обрабатываем вашу личную информацию.",
            "Когда вы посещаете наш сайт и даете согласие на использование cookies в рамках этой политики, вы разрешаете нам использовать cookies каждый раз, когда вы посещаете сайт."
          ]
        },
        {
          "title": "2. Сбор личной информации",
          "content": [
            "Мы можем собирать, хранить и использовать следующие типы личной информации:"
          ],
          "list": [
            "Информация о вашем компьютере, включая ваш IP-адрес, географическое местоположение, тип браузера и его версию, операционную систему.",
            "Информация о вашем посещении и использовании этого сайта, включая источник перехода, продолжительность посещения, страницы, которые вы просматривали, и пути навигации по сайту.",
            "Информация, которую вы предоставляете при регистрации на нашем сайте, например, ваш адрес электронной почты.",
            "Информация, которую вы вводите при подписке на нашу рассылку и/или новостные уведомления, например, ваше имя и адрес электронной почты.",
            "Информация, которую вы вводите при использовании услуг нашего сайта.",
            "Информация, генерируемая в ходе использования нашего сайта, включая время, частоту и обстоятельства использования.",
            "Информация, которую вы публикуете на нашем сайте, включая ваше имя пользователя, фотографию профиля и содержимое ваших публикаций.",
            "Переписка, которую вы отправляете нам через электронную почту или с помощью формы на сайте, включая содержимое сообщений и метаданные.",
            "Любая другая личная информация, которую вы отправляете нам."
          ],
          "note": "Если вы передаете личные данные другого человека, вы должны получить его согласие на раскрытие и обработку этой информации в соответствии с данной политикой."
        },
        {
          "title": "3. Использование вашей личной информации",
          "content": [
            "Личная информация, которую мы собираем через наш сайт, будет использоваться в целях, указанных в этой политике, или на соответствующих страницах сайта. Мы можем использовать вашу личную информацию для:"
          ],
          "list": [
            "Управления нашим сайтом и бизнесом.",
            "Персонализации нашего сайта для вас.",
            "Предоставления вам услуг, доступных на нашем сайте.",
            "Отправки вам коммерческих сообщений, не связанных с маркетингом.",
            "Отправки вам уведомлений по электронной почте, которые вы запросили (вы всегда можете отказаться от получения таких уведомлений).",
            "Отправки вам новостных рассылок, если вы подписались на них (вы можете в любой момент отказаться от подписки).",
            "Отправки вам маркетинговых материалов о нашем бизнесе или интересных для вас третьих лицах (вы можете отказаться от получения таких сообщений).",
            "Предоставления статистической информации третьим лицам о наших пользователях (однако третьи лица не смогут идентифицировать вас).",
            "Обработки запросов и жалоб, связанных с использованием нашего сайта.",
            "Обеспечения безопасности нашего сайта и предотвращения мошенничества.",
            "Подтверждения соблюдения наших условий использования (в том числе мониторинга частных сообщений на сайте).",
            "Использования информации для других целей."
          ],
          "note": "Вы можете ограничить публикацию своей информации на нашем сайте с помощью настроек конфиденциальности. Эти настройки могут быть изменены через панель конфиденциальности на сайте.",
          "warning": "Без вашего явного согласия, мы не будем передавать вашу личную информацию третьим лицам для прямого маркетинга."
        },
        {
          "title": "4. Раскрытие личной информации",
          "content": [
            "Мы можем раскрывать вашу личную информацию следующим лицам, которые необходимы для выполнения целей, указанных в этой политике, включая сотрудников, агентов, профессиональных консультантов, подрядчиков, поставщиков и субподрядчиков.",
            "Мы можем раскрывать вашу личную информацию членам нашей корпоративной группы, если это необходимо для выполнения целей, указанных в этой политике.",
            "Мы можем раскрывать вашу личную информацию в следующих случаях:"
          ],
          "list": [
            "Если это требуется по закону.",
            "В рамках любых текущих или возможных судебных разбирательств.",
            "Для установления, реализации или защиты наших юридических прав (включая предоставление информации третьим лицам с целью предотвращения мошенничества и минимизации кредитных рисков).",
            "Лицам, которые, как мы считаем, могут обратиться в суд или другой компетентный орган с запросом на раскрытие личной информации, если мы считаем, что такой орган может выдать приказ о раскрытии данных."
          ],
          "note": "Кроме случаев, указанных в этой политике, мы не будем раскрывать вашу личную информацию третьим лицам."
        },
        {
          "title": "5. Международные передачи данных",
          "content": [
            "Информация, которую мы собираем, может быть передана, сохранена и обработана в любой стране, где у нас есть операции, для выполнения целей, указанных в этой политике.",
            "Информация, которую мы собираем, может быть передана в страны за пределами Европейской экономической зоны (ЕЭЗ), где законы о защите данных могут не быть такими же строгими, как в вашей стране. В частности, ваша информация может быть передана в следующие страны: США, Россия, Япония, Китай, Индия.",
            "Вы даете явное согласие на передачу вашей личной информации в эти страны."
          ]
        },
        {
          "title": "6. Хранение личной информации",
          "content": [
            "Этот раздел 6 описывает наши политики и процедуры хранения и удаления данных, предназначенные для обеспечения соблюдения законодательных требований в отношении хранения и удаления личной информации."
          ],
          "list": [
            "Мы не будем хранить вашу личную информацию дольше, чем это необходимо для выполнения целей, для которых она была собрана.",
            "В нормальных условиях мы будем удалять личную информацию в течение 12 месяцев после ее сбора.",
            "Несмотря на другие положения в разделе 6, мы будем хранить документы с личной информацией (включая электронные документы), если:"
          ],
          "sublist": [
            "Это требуется по закону.",
            "Мы считаем, что они могут быть полезны для текущих или возможных судебных разбирательств.",
            "Для защиты наших юридических прав (включая предотвращение мошенничества и минимизацию кредитных рисков)."
          ]
        },
        {
          "title": "7. Защита вашей личной информации",
          "content": [
            "Мы примем разумные технические и организационные меры для защиты вашей личной информации от утраты, неправильного использования или изменения.",
            "Вся личная информация, которую вы предоставляете, будет храниться на наших безопасных серверах, защищенных паролями и фаерволами.",
            "Вы признаете, что передача информации через Интернет по своей природе небезопасна, и мы не можем гарантировать безопасность данных, передаваемых через Интернет."
          ]
        },
        {
          "title": "8. Изменения в политике конфиденциальности",
          "content": [
            "Мы можем время от времени обновлять эту политику, публикуя новую версию на нашем сайте. Рекомендуем вам периодически проверять эту страницу, чтобы быть в курсе любых изменений.",
            "Мы можем уведомить вас о внесенных изменениях, отправив вам электронное письмо или через систему частных сообщений на сайте."
          ]
        },
        {
          "title": "9. Ваши права",
          "content": [
            "Вы можете запросить копию вашей личной информации, которую мы храним, при условии, что:"
          ],
          "list": [
            "Вы предоставите надлежащие доказательства своей личности (например, нотариально заверенный паспорт и текущий счет за коммунальные услуги, подтверждающий ваш адрес)."
          ],
          "note": "Мы можем ограничить доступ к личной информации в пределах, разрешенных законом. Вы можете в любой момент отозвать свое согласие на обработку вашей личной информации в маркетинговых целях. Обычно мы предоставляем вам возможность отказаться от получения маркетинговых материалов при подписке на них."
        },
        {
          "title": "10. Сайты третьих сторон",
          "content": [
            "Наш сайт может содержать ссылки на сайты третьих сторон. Мы не контролируем и не несем ответственности за их политики конфиденциальности и практики."
          ]
        },
        {
          "title": "11. Обновление информации",
          "content": [
            "Пожалуйста, сообщите нам, если личная информация, которую мы храним о вас, нуждается в исправлении или обновлении."
          ]
        },
        {
          "title": "12. Cookies",
          "content": [
            "Наш сайт использует cookies. Cookie — это файл, содержащий идентификатор (строку символов и цифр), который веб-сервер отправляет в веб-браузер, и который браузер сохраняет. Идентификатор затем отправляется обратно на сервер, когда браузер запрашивает страницу с сервера. Cookies могут быть «постоянными» или «сеансовыми»: постоянные cookies сохраняются браузером и остаются действительными до установленного срока, если только вы не удалите их до этого срока; сеансовые cookies исчезают по завершении сеанса, когда вы закрываете браузер."
          ]
        }
      ]
    }
  }
  