{
    "terms": {
      "title": "Условия и положения",
      "intro": "Используя веб-сайт (платформу \"Englishfy\"), пользователь соглашается с условиями этого соглашения. Если пользователь недоволен веб-сайтом или его содержимым, он может прекратить его использование. Условия включают следующее:",
      "sections": [
        {
          "title": "1: Доступ к веб-сайту",
          "content": [
            "Пользователь несет полную ответственность за организацию доступа к веб-сайту.",
            "Englishfy оставляет за собой право ограничить, изменить или прекратить доступ к веб-сайту и предоставляемым через него услугам или контенту по своему усмотрению без предварительного уведомления.",
            "Englishfy не несет ответственности за недоступность веб-сайта, независимо от продолжительности или времени."
          ]
        },
        {
          "title": "2: Обязанности и обязательства пользователя",
          "content": [
            "Пользователь имеет право использовать веб-сайт исключительно для обучения английскому языку в рамках этого соглашения.",
            "Пользователь соглашается не использовать веб-сайт для нарушений местных или международных законов.",
            "Пользователь соглашается не отправлять, не получать, не загружать и не использовать материалы, которые не соответствуют описанным ниже стандартам контента.",
            "Пользователь соглашается не выдавать себя за платформу, ее сотрудников, других пользователей или любое другое лицо.",
            "Пользователь соглашается не предпринимать действий, которые могут нарушить, повредить или помешать использованию веб-сайта другими пользователями.",
            "Пользователь соглашается не использовать какие-либо технологии, электронные устройства или другие средства для доступа к веб-сайту с целью нарушения закона или нарушения условий этого соглашения.",
            "Пользователь соглашается не вводить или пытаться ввести вирусы или другие вредоносные материалы на веб-сайт.",
            "Пользователь соглашается не размещать на веб-сайте торговые марки или внешние ссылки без предварительного письменного разрешения уполномоченного представителя платформы."
          ]
        },
        {
          "title": "3: Мониторинг, безопасность и прекращение обслуживания",
          "content": [
            "Руководство платформы оставляет за собой право принять необходимые юридические меры, включая обращение к правовым органам, в случае незаконного использования веб-сайта.",
            "Руководство платформы оставляет за собой право раскрыть личность пользователя и информацию по своему усмотрению любой стороне, заявляющей, что контент пользователя нарушает их интеллектуальную собственность или права на частную жизнь.",
            "Руководство платформы оставляет за собой право полностью сотрудничать с правоохранительными органами для выявления или раскрытия информации о лицах, размещающих вредоносный или спорный контент.",
            "Платформа не гарантирует проверку контента до его публикации и не гарантирует своевременное удаление спорного контента после публикации. Поэтому платформа отказывается от ответственности за действия или упущения, связанные с контентом, предоставленным третьими сторонами."
          ]
        },
        {
          "title": "4: Конфиденциальность",
          "content": [
            "Вся информация, предоставленная через веб-сайт, регулируется политикой конфиденциальности. Используя веб-сайт, пользователь соглашается на все действия, связанные с его информацией, в соответствии с политикой конфиденциальности."
          ]
        },
        {
          "title": "5: Отказ от гарантий",
          "content": [
            "Использование веб-сайта или любой функции, полученной через него, происходит на страх и риск пользователя.",
            "Платформа предоставляет веб-сайт на условиях «как есть» и «как доступно», без каких-либо явных или подразумеваемых гарантий.",
            "Ни платформа, ни любая связанная с ней организация не гарантируют полноту, безопасность, качество, надежность или доступность веб-сайта.",
            "Платформа отказывается от всех гарантий, включая, но не ограничиваясь, подразумеваемые гарантии товарной пригодности, не нарушаемости или пригодности для конкретной цели."
          ]
        },
        {
          "title": "6: Ограничение ответственности",
          "content": [
            "В пределах, разрешенных законом, платформа и ее сотрудники не несут ответственности за любые специальные, случайные, косвенные или последующие убытки, возникшие в результате использования веб-сайта.",
            "Пользователь полностью несет ответственность за любые убытки, возникающие из-за неправильного использования веб-сайта."
          ]
        },
        {
          "title": "7: Изменения в данной политике",
          "content": [
            "Платформа оставляет за собой право в любой момент изменить условия настоящей политики по своему усмотрению.",
            "Все изменения вступают в силу с момента публикации на веб-сайте.",
            "Продолжение использования веб-сайта пользователем означает принятие всех обновленных условий и положений."
          ]
        },
        {
          "title": "8: Полное соглашение",
          "content": [
            "Данное соглашение является единственным соглашением между пользователем и платформой относительно использования веб-сайта и заменяет все предыдущие соглашения, заявления и гарантии, будь то письменные или устные."
          ]
        }
      ]
    }
  }
  