{
    "privacy": {
      "title": "Datenschutzerklärung",
      "sections": [
        {
          "title": "1. Einführung",
          "content": [
            "Wir legen großen Wert auf die Privatsphäre der Besucher unserer Website und verpflichten uns, diese zu schützen. Diese Richtlinie erklärt, wie wir mit Ihren personenbezogenen Daten umgehen.",
            "Indem Sie während Ihres ersten Besuchs auf unserer Website der Verwendung von Cookies gemäß den Bedingungen dieser Richtlinie zustimmen, erlauben Sie uns, bei jedem weiteren Besuch Cookies zu verwenden."
          ]
        },
        {
          "title": "2. Erhebung personenbezogener Daten",
          "content": [
            "Es können folgende Arten von personenbezogenen Daten gesammelt, gespeichert und verwendet werden:"
          ],
          "list": [
            "Informationen über Ihren Computer, einschließlich Ihrer IP-Adresse, geografischen Lage, Browser-Typ und -Version sowie Betriebssystem.",
            "Informationen über Ihre Besuche auf und die Nutzung dieser Website, einschließlich der Referrer-Quelle, der Dauer des Besuchs, der Seitenaufrufe und der Navigationspfade auf der Website.",
            "Informationen, die Sie bei der Registrierung auf unserer Website eingeben, wie z.B. Ihre E-Mail-Adresse.",
            "Informationen, wie Ihren Namen und Ihre E-Mail-Adresse, die Sie zum Einrichten von Abonnements für unsere E-Mails und/oder Newsletter eingeben.",
            "Informationen, die Sie bei der Nutzung der Dienste auf unserer Website eingeben.",
            "Informationen, die bei der Nutzung unserer Website generiert werden, einschließlich der Zeit, Häufigkeit und Umstände Ihrer Nutzung.",
            "Informationen, die Sie auf unserer Website veröffentlichen, um sie online zu teilen, einschließlich Ihres Benutzernamens, Profilbildes und des Inhalts Ihrer Beiträge.",
            "Informationen, die in jeglicher Korrespondenz enthalten sind, die Sie uns per E-Mail oder über unsere Website senden, einschließlich geteilter Inhalte und Metadaten.",
            "Andere personenbezogene Informationen, die Sie uns senden."
          ],
          "note": "Bevor Sie die personenbezogenen Daten einer anderen Person an uns weitergeben, müssen Sie die Zustimmung dieser Person sowohl zur Offenlegung als auch zur Verarbeitung dieser personenbezogenen Daten gemäß dieser Richtlinie einholen."
        },
        {
          "title": "3. Verwendung Ihrer personenbezogenen Daten",
          "content": [
            "Personenbezogene Daten, die Sie uns über unsere Website übermitteln, werden für die in dieser Richtlinie oder auf den entsprechenden Seiten der Website angegebenen Zwecke verwendet. Wir können Ihre personenbezogenen Daten verwenden, um:"
          ],
          "list": [
            "Unsere Website und unser Geschäft zu verwalten.",
            "Unsere Website für Sie zu personalisieren.",
            "Ihre Nutzung der auf unserer Website verfügbaren Dienste zu ermöglichen.",
            "Ihnen kommerzielle Mitteilungen ohne Marketingzwecke zu senden.",
            "Ihnen E-Mail-Benachrichtigungen zu senden, die Sie ausdrücklich angefordert haben.",
            "Ihnen unseren E-Mail-Newsletter zu senden, wenn Sie ihn angefordert haben (Sie können uns jederzeit informieren, wenn Sie den Newsletter nicht mehr erhalten möchten).",
            "Ihnen Marketingmitteilungen zu senden, die sich auf unser Geschäft oder sorgfältig ausgewählte Drittunternehmen beziehen, von denen wir denken, dass sie für Sie von Interesse sein könnten, per Post oder, wenn Sie ausdrücklich zugestimmt haben, per E-Mail oder ähnlicher Technologie (Sie können uns jederzeit informieren, wenn Sie keine Marketingmitteilungen mehr erhalten möchten).",
            "Dritten statistische Informationen über unsere Benutzer bereitzustellen (diese Dritten werden jedoch keine einzelnen Benutzer anhand dieser Informationen identifizieren können).",
            "Anfragen und Beschwerden zu bearbeiten, die von oder über Sie in Bezug auf unsere Website gemacht werden.",
            "Unsere Website sicher zu halten und Betrug zu verhindern.",
            "Die Einhaltung der Geschäftsbedingungen zu überprüfen, die die Nutzung unserer Website regeln (einschließlich der Überwachung privater Nachrichten, die über den privaten Nachrichtendienst unserer Website gesendet werden).",
            "Andere Verwendungen."
          ],
          "note": "Ihre Datenschutzeinstellungen können verwendet werden, um die Veröffentlichung Ihrer Informationen auf unserer Website zu beschränken, und können mit den Datenschutzeinstellungen auf der Website angepasst werden.",
          "warning": "Wir werden Ihre personenbezogenen Daten nicht ohne Ihre ausdrückliche Zustimmung an Dritte für deren oder die direkte Vermarktung durch andere Dritte weitergeben."
        },
        {
          "title": "4. Offenlegung personenbezogener Daten",
          "content": [
            "Wir können Ihre personenbezogenen Daten an unsere Mitarbeiter, leitenden Angestellten, Versicherer, professionelle Berater, Agenten, Lieferanten oder Subunternehmer weitergeben, soweit dies im Rahmen der in dieser Richtlinie festgelegten Zwecke erforderlich ist.",
            "Wir können Ihre personenbezogenen Daten an Mitglieder unserer Unternehmensgruppe weitergeben (dies umfasst unsere Tochtergesellschaften, unsere Muttergesellschaft und alle ihre Tochtergesellschaften), soweit dies im Rahmen der in dieser Richtlinie festgelegten Zwecke erforderlich ist.",
            "Wir können Ihre personenbezogenen Daten offenlegen:"
          ],
          "list": [
            "Soweit wir gesetzlich dazu verpflichtet sind.",
            "Im Zusammenhang mit laufenden oder bevorstehenden rechtlichen Verfahren.",
            "Um unsere gesetzlichen Rechte zu etablieren, auszuüben oder zu verteidigen (einschließlich der Bereitstellung von Informationen an andere zur Betrugsprävention und zur Reduzierung des Kreditrisikos).",
            "An jede Person, von der wir vernünftigerweise glauben, dass sie vor Gericht oder einer anderen zuständigen Behörde die Offenlegung dieser personenbezogenen Daten beantragen könnte, wenn wir in unserer vernünftigen Einschätzung davon ausgehen, dass das Gericht oder die Behörde die Offenlegung dieser personenbezogenen Daten wahrscheinlich anordnen wird."
          ],
          "note": "Mit Ausnahme der in dieser Richtlinie vorgesehenen Fälle werden wir Ihre personenbezogenen Daten nicht an Dritte weitergeben."
        },
        {
          "title": "5. Internationale Datenübertragungen",
          "content": [
            "Die von uns gesammelten Informationen können gespeichert, verarbeitet und zwischen den Ländern, in denen wir tätig sind, übertragen werden, um uns die Nutzung der Informationen gemäß dieser Richtlinie zu ermöglichen.",
            "Die von uns gesammelten Informationen können in folgende Länder übertragen werden, die keine Datenschutzgesetze haben, die denen im Europäischen Wirtschaftsraum entsprechen: Vereinigte Staaten von Amerika, Russland, Japan, China und Indien.",
            "Sie stimmen ausdrücklich der in diesem Abschnitt beschriebenen Übertragung personenbezogener Daten zu."
          ]
        },
        {
          "title": "6. Aufbewahrung personenbezogener Daten",
          "content": [
            "Dieser Abschnitt 6 legt unsere Richtlinien und Verfahren zur Aufbewahrung von Daten fest, die dazu beitragen sollen, dass wir unsere gesetzlichen Verpflichtungen bezüglich der Aufbewahrung und Löschung von personenbezogenen Daten einhalten."
          ],
          "list": [
            "Personenbezogene Daten, die wir für einen bestimmten Zweck oder Zwecke verarbeiten, dürfen nicht länger aufbewahrt werden, als es für diesen Zweck oder diese Zwecke notwendig ist.",
            "Ungeachtet des Artikels 6.2 werden wir personenbezogene Daten in der Regel innerhalb von 12 Monaten löschen.",
            "Ungeachtet der anderen Bestimmungen dieses Abschnitts 6 werden wir Dokumente (einschließlich elektronischer Dokumente), die personenbezogene Daten enthalten, aufbewahren:"
          ],
          "sublist": [
            "Soweit dies gesetzlich vorgeschrieben ist.",
            "Wenn wir glauben, dass die Dokumente für laufende oder bevorstehende rechtliche Verfahren relevant sein könnten.",
            "Um unsere gesetzlichen Rechte auszuüben, zu verteidigen oder zu etablieren (einschließlich der Bereitstellung von Informationen an andere zur Betrugsprävention und zur Reduzierung des Kreditrisikos)."
          ]
        },
        {
          "title": "7. Sicherheit Ihrer personenbezogenen Daten",
          "content": [
            "Wir werden angemessene technische und organisatorische Maßnahmen ergreifen, um den Verlust, Missbrauch oder die Veränderung Ihrer personenbezogenen Daten zu verhindern.",
            "Wir werden alle personenbezogenen Daten, die Sie uns zur Verfügung stellen, auf unseren sicheren (mit Passwort- und Firewall-Schutz versehenen) Servern speichern.",
            "Sie erkennen an, dass die Übertragung von Informationen über das Internet grundsätzlich unsicher ist und wir die Sicherheit von über das Internet gesendeten Daten nicht garantieren können."
          ]
        },
        {
          "title": "8. Änderungen",
          "content": [
            "Wir können diese Richtlinie von Zeit zu Zeit durch die Veröffentlichung einer neuen Version auf unserer Website aktualisieren. Sie sollten diese Seite gelegentlich überprüfen, um sicherzustellen, dass Sie etwaige Änderungen dieser Richtlinie verstehen.",
            "Wir können Sie über Änderungen dieser Richtlinie per E-Mail oder über das private Nachrichtensystem auf unserer Website informieren."
          ]
        },
        {
          "title": "9. Ihre Rechte",
          "content": [
            "Sie können anfordern, dass wir Ihnen alle personenbezogenen Daten zur Verfügung stellen, die wir über Sie haben, vorbehaltlich:"
          ],
          "list": [
            "Der Bereitstellung geeigneter Nachweise Ihrer Identität (eine notarielle Kopie Ihres Reisepasses sowie eine Originalkopie einer Versorgungsrechnung, die Ihre aktuelle Adresse zeigt)."
          ],
          "note": "Wir können personenbezogene Daten, die Sie anfordern, im gesetzlich zulässigen Umfang einbehalten. Sie können uns jederzeit anweisen, Ihre personenbezogenen Daten nicht für Marketingzwecke zu verarbeiten. In der Praxis werden Sie entweder im Voraus ausdrücklich der Nutzung Ihrer personenbezogenen Daten für Marketingzwecke zustimmen oder wir werden Ihnen die Möglichkeit geben, sich von der Nutzung Ihrer personenbezogenen Daten für Marketingzwecke abzumelden."
        },
        {
          "title": "10. Websites Dritter",
          "content": [
            "Unsere Website enthält Hyperlinks zu und Details über Websites Dritter. Wir haben keine Kontrolle über und sind nicht verantwortlich für die Datenschutzrichtlinien und Praktiken Dritter."
          ]
        },
        {
          "title": "11. Aktualisierung von Informationen",
          "content": [
            "Bitte teilen Sie uns mit, wenn die personenbezogenen Daten, die wir über Sie gespeichert haben, korrigiert oder aktualisiert werden müssen."
          ]
        },
        {
          "title": "12. Cookies",
          "content": [
            "Unsere Website verwendet Cookies. Ein Cookie ist eine Datei, die einen Identifier (eine Zeichenkette von Buchstaben und Zahlen) enthält, die von einem Webserver an einen Webbrowser gesendet wird und vom Browser gespeichert wird. Der Identifier wird dann bei jeder Anfrage des Browsers an den Server zurückgesendet. Cookies können entweder „dauerhafte“ Cookies oder „Sitzungs“-Cookies sein: Ein dauerhaftes Cookie wird von einem Webbrowser gespeichert und bleibt bis zum festgelegten Ablaufdatum gültig, es sei denn, der Benutzer löscht es vor dem Ablaufdatum; ein Sitzungscookie hingegen läuft am Ende der Sitzung ab, wenn der Webbrowser geschlossen wird."
          ]
        }
      ]
    }
  }
  