{
    "terms": {
      "title": "Allgemeine Geschäftsbedingungen",
      "intro": "Durch die Nutzung der Website (\"Englishfy\"-Plattform) erklärt sich der Benutzer mit den Bedingungen dieser Vereinbarung einverstanden. Wenn der Benutzer mit der Website oder deren Inhalt unzufrieden ist, kann er die Nutzung einstellen. Die Allgemeinen Geschäftsbedingungen beinhalten folgendes:",
      "sections": [
        {
          "title": "1: Zugriff auf die Website",
          "content": [
            "Der Benutzer ist allein dafür verantwortlich, alle notwendigen Vorkehrungen zu treffen, um auf die Website zugreifen zu können.",
            "Englishfy behält sich das Recht vor, den Zugang zur Website sowie die über sie bereitgestellten Dienste oder Inhalte nach eigenem Ermessen einzuschränken, zu ändern oder zu beenden, ohne vorherige Benachrichtigung.",
            "Englishfy haftet nicht für eine Nichtverfügbarkeit der Website, unabhängig von Dauer oder Zeitpunkt."
          ]
        },
        {
          "title": "2: Verpflichtungen und Verpflichtungen des Benutzers",
          "content": [
            "Der Benutzer hat das Recht, die Website ausschließlich zum Erlernen der englischen Sprache und im Rahmen dieser Vereinbarung zu nutzen.",
            "Der Benutzer erklärt sich damit einverstanden, die Website nicht auf eine Weise zu nutzen, die gegen lokale oder internationale Gesetze verstößt.",
            "Der Benutzer erklärt sich damit einverstanden, keine Materialien zu senden, zu empfangen, hochzuladen oder zu verwenden, die nicht mit den nachstehend beschriebenen Inhaltsstandards übereinstimmen.",
            "Der Benutzer erklärt sich damit einverstanden, sich nicht als die Plattform, deren Mitarbeiter, andere Benutzer oder eine andere Entität auszugeben oder zu versuchen, sich als diese auszugeben.",
            "Der Benutzer erklärt sich damit einverstanden, keine Handlungen vorzunehmen, die die Website stören, schädigen oder den Gebrauch durch andere beeinträchtigen.",
            "Der Benutzer erklärt sich damit einverstanden, keine Technologien, elektronischen Geräte oder andere Mittel zu verwenden, um auf die Website zuzugreifen, um ungesetzliche Zwecke zu verfolgen oder diese Vereinbarung zu verletzen.",
            "Der Benutzer erklärt sich damit einverstanden, keine Viren oder andere schädliche Materialien in die Website einzuführen oder zu versuchen, dies zu tun.",
            "Der Benutzer erklärt sich damit einverstanden, keine Marken oder externen Links auf der Website ohne vorherige schriftliche Zustimmung eines autorisierten Vertreters der Plattform zu teilen."
          ]
        },
        {
          "title": "3: Überwachung, Sicherheit und Kündigung des Dienstes",
          "content": [
            "Die Plattformverwaltung behält sich das Recht vor, erforderliche rechtliche Schritte einzuleiten, einschließlich der Überweisung an die rechtlichen Behörden, im Falle der rechtswidrigen Nutzung der Website.",
            "Die Plattformverwaltung behält sich das Recht vor, die Identität und Informationen des Benutzers nach eigenem Ermessen an jede Partei weiterzugeben, die behauptet, dass der Inhalt des Benutzers ihre geistigen Eigentumsrechte oder Datenschutzrechte verletzt.",
            "Die Plattformverwaltung behält sich das Recht vor, in vollem Umfang mit Strafverfolgungsbehörden zusammenzuarbeiten, um Informationen über Personen offenzulegen, die schädliche oder anstößige Materialien veröffentlichen.",
            "Die Plattform garantiert nicht die Überprüfung von Inhalten vor ihrer Veröffentlichung und wird auch nicht sicherstellen, dass angefochtene Materialien nach der Veröffentlichung schnell entfernt werden. Daher lehnt die Plattform die Verantwortung für Handlungen oder Unterlassungen im Zusammenhang mit von Dritten bereitgestellten Inhalten ab."
          ]
        },
        {
          "title": "4: Datenschutz",
          "content": [
            "Alle Informationen, die von der Website bereitgestellt werden, unterliegen der Datenschutzerklärung. Durch die Nutzung der Website erklärt sich der Benutzer mit allen Maßnahmen bezüglich seiner Informationen in Übereinstimmung mit der Datenschutzerklärung einverstanden."
          ]
        },
        {
          "title": "5: Keine Garantien",
          "content": [
            "Die Nutzung der Website oder einer über diese Website erhaltenen Funktion erfolgt auf eigenes Risiko des Benutzers.",
            "Die Plattform stellt die Website auf einer \"wie sie ist\" und \"wie verfügbar\"-Basis zur Verfügung, ohne ausdrückliche oder stillschweigende Garantien.",
            "Weder die Plattform noch eine damit verbundene Entität garantiert die Vollständigkeit, Sicherheit, Qualität, Zuverlässigkeit oder Verfügbarkeit der Website.",
            "Die Plattform schließt alle Garantien aus, einschließlich, aber nicht beschränkt auf stillschweigende Garantien der Marktgängigkeit, Nichtverletzung oder Eignung für einen bestimmten Zweck."
          ]
        },
        {
          "title": "6: Haftungsbeschränkung",
          "content": [
            "Soweit gesetzlich zulässig, haften die Plattform und ihre Mitarbeiter nicht für spezielle, zufällige, indirekte oder Folgeschäden, die aus der Nutzung der Website entstehen.",
            "Der Benutzer übernimmt die volle Verantwortung für alle Schäden, die durch den Missbrauch der Website entstehen."
          ]
        },
        {
          "title": "7: Änderungen dieser Richtlinie",
          "content": [
            "Die Plattform behält sich das Recht vor, die Bedingungen dieser Richtlinie nach eigenem Ermessen jederzeit zu ändern.",
            "Änderungen treten mit der Veröffentlichung auf der Website in Kraft.",
            "Die fortgesetzte Nutzung der Website durch den Benutzer stellt die Zustimmung zu allen aktualisierten Bedingungen dar."
          ]
        },
        {
          "title": "8: Gesamte Vereinbarung",
          "content": [
            "Diese Vereinbarung stellt die einzige Vereinbarung zwischen dem Benutzer und der Plattform hinsichtlich der Nutzung der Website dar und ersetzt alle vorherigen Vereinbarungen, Darstellungen und Garantien, sei es schriftlich oder mündlich."
          ]
        }
      ]
    }
  }
  