{
    "privacy": {
      "title": "गोपनीयता नीति",
      "sections": [
        {
          "title": "1. परिचय",
          "content": [
            "हम अपने वेबसाइट आगंतुकों की गोपनीयता को अत्यधिक महत्व देते हैं और इसे संरक्षित करने के लिए प्रतिबद्ध हैं। यह नीति बताती है कि हम आपकी व्यक्तिगत जानकारी को कैसे संभालते हैं।",
            "जब आप अपनी पहली बार हमारी वेबसाइट पर आते हैं और इस नीति के तहत कुकीज़ का उपयोग करने की सहमति देते हैं, तो आप हमें प्रत्येक बार वेबसाइट पर आने पर कुकीज़ का उपयोग करने की अनुमति देते हैं।"
          ]
        },
        {
          "title": "2. व्यक्तिगत जानकारी का संग्रह",
          "content": [
            "निम्नलिखित प्रकार की व्यक्तिगत जानकारी एकत्रित, संग्रहित और उपयोग की जा सकती है:"
          ],
          "list": [
            "आपके कंप्यूटर के बारे में जानकारी, जिसमें आपकी आईपी पता, भौगोलिक स्थान, ब्राउज़र प्रकार और संस्करण, और ऑपरेटिंग सिस्टम शामिल हैं।",
            "इस वेबसाइट पर आपकी यात्रा और उपयोग के बारे में जानकारी, जिसमें रेफरल स्रोत, यात्रा की अवधि, पृष्ठ दृश्य, और वेबसाइट के नेविगेशन पथ शामिल हैं।",
            "जब आप हमारी वेबसाइट पर पंजीकरण करते हैं, तो आप जो जानकारी दर्ज करते हैं, जैसे आपका ईमेल पता।",
            "जो जानकारी आप हमारे ईमेल और/या न्यूज़लेटर की सदस्यता सेट करते समय दर्ज करते हैं, जैसे आपका नाम और ईमेल पता।",
            "जो जानकारी आप हमारी वेबसाइट पर सेवाओं का उपयोग करते समय दर्ज करते हैं।",
            "हमारी वेबसाइट का उपयोग करते समय उत्पन्न जानकारी, जिसमें आपके उपयोग का समय, आवृत्ति, और परिस्थितियाँ शामिल हैं।",
            "जो जानकारी आप हमारी वेबसाइट पर ऑनलाइन साझा करने के लिए पोस्ट करते हैं, जिसमें आपका उपयोगकर्ता नाम, प्रोफ़ाइल चित्र, और आपके पोस्ट की सामग्री शामिल हैं।",
            "आप द्वारा हमें ईमेल या हमारी वेबसाइट के माध्यम से भेजे गए किसी भी पत्राचार में जानकारी, जिसमें साझा की गई सामग्री और मेटाडेटा शामिल हैं।",
            "कोई अन्य व्यक्तिगत जानकारी जो आप हमें भेजते हैं।"
          ],
          "note": "किसी अन्य व्यक्ति की व्यक्तिगत जानकारी को हमें disclose करने से पहले, आपको उस व्यक्ति की सहमति प्राप्त करनी चाहिए, ताकि हम उस जानकारी का प्रकटीकरण और प्रसंस्करण इस नीति के अनुसार कर सकें।"
        },
        {
          "title": "3. आपकी व्यक्तिगत जानकारी का उपयोग",
          "content": [
            "जो व्यक्तिगत जानकारी हमें हमारी वेबसाइट के माध्यम से भेजी जाती है, उसे इस नीति में या वेबसाइट के संबंधित पृष्ठों पर निर्दिष्ट उद्देश्यों के लिए उपयोग किया जाएगा। हम आपकी व्यक्तिगत जानकारी का उपयोग कर सकते हैं:"
          ],
          "list": [
            "हमारी वेबसाइट और व्यवसाय का प्रबंधन करने के लिए।",
            "हमारी वेबसाइट को आपके लिए वैयक्तिकृत करने के लिए।",
            "हमारी वेबसाइट पर उपलब्ध सेवाओं का उपयोग करने की अनुमति देने के लिए।",
            "आपको गैर-मार्केटिंग वाणिज्यिक संचार भेजने के लिए।",
            "आपने जो विशेष रूप से अनुरोध किया है, उन ईमेल सूचनाओं को भेजने के लिए।",
            "हमारा ईमेल न्यूज़लेटर आपको भेजने के लिए, यदि आपने इसे अनुरोध किया है (आप हमें कभी भी सूचित कर सकते हैं यदि आपको न्यूज़लेटर की आवश्यकता नहीं है)।",
            "हमारे व्यवसाय या चयनित तृतीय-पक्ष व्यवसायों के बारे में विपणन संचार भेजने के लिए, जिन्हें हम मानते हैं कि यह आपके लिए दिलचस्प हो सकते हैं, पोस्ट द्वारा या, जहां आपने विशेष रूप से इस पर सहमति दी है, ईमेल या समान प्रौद्योगिकी द्वारा (आप हमें कभी भी सूचित कर सकते हैं यदि आपको विपणन संचार की आवश्यकता नहीं है)।",
            "तृतीय पक्षों को हमारे उपयोगकर्ताओं के बारे में सांख्यिकीय जानकारी प्रदान करने के लिए (लेकिन वे तृतीय पक्ष उस जानकारी से किसी भी व्यक्तिगत उपयोगकर्ता की पहचान नहीं कर पाएंगे)।",
            "हमारी वेबसाइट से संबंधित आपकी पूछताछों और शिकायतों को संभालने के लिए।",
            "हमारी वेबसाइट को सुरक्षित रखने और धोखाधड़ी को रोकने के लिए।",
            "हमारी वेबसाइट के उपयोग की शर्तों के अनुपालन की पुष्टि करने के लिए (जिसमें हमारी वेबसाइट की निजी संदेश सेवा के माध्यम से भेजे गए निजी संदेशों की निगरानी करना शामिल है)।",
            "अन्य उपयोग।"
          ],
          "note": "आपकी गोपनीयता सेटिंग्स का उपयोग आपकी जानकारी को हमारी वेबसाइट पर प्रकाशित करने को सीमित करने के लिए किया जा सकता है, और इसे वेबसाइट पर गोपनीयता नियंत्रणों का उपयोग करके समायोजित किया जा सकता है।",
          "warning": "हम बिना आपकी स्पष्ट सहमति के, आपकी व्यक्तिगत जानकारी को किसी तीसरे पक्ष को उनके या किसी अन्य तीसरे पक्ष के सीधे विपणन के लिए प्रदान नहीं करेंगे।"
        },
        {
          "title": "4. व्यक्तिगत जानकारी का प्रकटीकरण",
          "content": [
            "हम आपकी व्यक्तिगत जानकारी को अपनी किसी भी कर्मचारी, अधिकारी, बीमाकर्ता, पेशेवर सलाहकार, एजेंट, आपूर्तिकर्ता, या उप-ठेकेदार को इस नीति में निर्दिष्ट उद्देश्यों के लिए आवश्यकतानुसार प्रकटीत कर सकते हैं।",
            "हम आपकी व्यक्तिगत जानकारी को हमारी कंपनियों के समूह के किसी सदस्य को इस नीति में निर्दिष्ट उद्देश्यों के लिए आवश्यकतानुसार प्रकटीत कर सकते हैं।",
            "हम आपकी व्यक्तिगत जानकारी का प्रकटीकरण कर सकते हैं:"
          ],
          "list": [
            "जहां तक हमें ऐसा करने के लिए कानून द्वारा आवश्यक हो।",
            "किसी चल रही या संभावित कानूनी कार्यवाही के संबंध में।",
            "हमारे कानूनी अधिकारों की स्थापना, अभ्यास, या रक्षा करने के लिए (जिसमें धोखाधड़ी की रोकथाम और क्रेडिट जोखिम को कम करने के उद्देश्य से दूसरों को जानकारी प्रदान करना शामिल है)।",
            "किसी व्यक्ति को, जिसे हमें यह विश्वास हो कि वह अदालत या अन्य सक्षम प्राधिकरण से उस व्यक्तिगत जानकारी के प्रकटीकरण के लिए आवेदन कर सकता है, जहां हमें विश्वास है कि ऐसी अदालत या प्राधिकरण व्यक्तिगत जानकारी के प्रकटीकरण का आदेश देने की संभावना रखता है।"
          ],
          "note": "इस नीति में निर्दिष्ट प्रावधानों के अलावा, हम आपकी व्यक्तिगत जानकारी को तीसरे पक्षों को नहीं प्रदान करेंगे।"
        },
        {
          "title": "5. अंतरराष्ट्रीय डेटा ट्रांसफर",
          "content": [
            "जो जानकारी हम एकत्र करते हैं, उसे हमारे संचालन के किसी भी देश में संग्रहित, प्रसंस्कृत, और स्थानांतरित किया जा सकता है ताकि हम इस नीति के अनुसार जानकारी का उपयोग कर सकें।",
            "जो जानकारी हम एकत्र करते हैं, उसे निम्नलिखित देशों में स्थानांतरित किया जा सकता है, जिनमें यूरोपीय आर्थिक क्षेत्र में लागू डेटा सुरक्षा कानून समान नहीं हैं: संयुक्त राज्य अमेरिका, रूस, जापान, चीन, और भारत।",
            "आप इस अनुभाग में वर्णित व्यक्तिगत जानकारी के स्थानांतरण के लिए स्पष्ट रूप से सहमति देते हैं।"
          ]
        },
        {
          "title": "6. व्यक्तिगत जानकारी को बनाए रखना",
          "content": [
            "यह अनुभाग 6 हमारे डेटा संरक्षित और हटाने से संबंधित नीतियों और प्रक्रियाओं को सेट करता है, जो यह सुनिश्चित करने के लिए डिज़ाइन की गई हैं कि हम व्यक्तिगत जानकारी को संरक्षित और हटाने के लिए कानूनी बाध्यताओं का पालन करें।"
          ],
          "list": [
            "हम जो व्यक्तिगत जानकारी किसी भी उद्देश्य के लिए संसाधित करते हैं, उसे उस उद्देश्य के लिए आवश्यकतानुसार अधिक समय तक नहीं रखा जाएगा।",
            "धारा 6.2 के बिना, हम आमतौर पर 12 महीने के भीतर व्यक्तिगत डेटा हटा देंगे।",
            "धारा 6 के अन्य प्रावधानों के बावजूद, हम व्यक्तिगत डेटा वाली दस्तावेजों (इलेक्ट्रॉनिक दस्तावेजों सहित) को बनाए रखेंगे:"
          ],
          "sublist": [
            "जहां तक कानून द्वारा आवश्यक हो।",
            "यदि हमें विश्वास है कि दस्तावेज किसी चल रही या संभावित कानूनी कार्यवाही से संबंधित हो सकते हैं।",
            "हमारे कानूनी अधिकारों की स्थापना, अभ्यास, या रक्षा करने के लिए (जिसमें धोखाधड़ी की रोकथाम और क्रेडिट जोखिम को कम करने के लिए दूसरों को जानकारी प्रदान करना शामिल है)।"
          ]
        },
        {
          "title": "7. आपकी व्यक्तिगत जानकारी की सुरक्षा",
          "content": [
            "हम आपकी व्यक्तिगत जानकारी के नुकसान, दुरुपयोग, या परिवर्तन को रोकने के लिए उचित तकनीकी और संगठनात्मक सावधानियां बरतेंगे।",
            "हम आपकी द्वारा प्रदान की गई सभी व्यक्तिगत जानकारी को हमारे सुरक्षित (पासवर्ड और फ़ायरवॉल-रक्षित) सर्वरों पर संग्रहित करेंगे।",
            "आप यह स्वीकार करते हैं कि इंटरनेट पर जानकारी का प्रसारण स्वाभाविक रूप से असुरक्षित होता है, और हम इंटरनेट के माध्यम से भेजी गई जानकारी की सुरक्षा की गारंटी नहीं दे सकते।"
          ]
        },
        {
          "title": "8. संशोधन",
          "content": [
            "हम समय-समय पर इस नीति को एक नई संस्करण प्रकाशित करके अपडेट कर सकते हैं। आपको यह सुनिश्चित करने के लिए इस पृष्ठ की जांच करनी चाहिए कि आपको इस नीति में किसी भी बदलाव का ज्ञान हो।",
            "हम इस नीति में किए गए बदलावों की सूचना आपको ईमेल या हमारी वेबसाइट पर निजी संदेश प्रणाली के माध्यम से दे सकते हैं।"
          ]
        },
        {
          "title": "9. आपके अधिकार",
          "content": [
            "आप यह अनुरोध कर सकते हैं कि हम आपके बारे में जो व्यक्तिगत जानकारी रखते हैं, वह हमें प्रदान करें, इस शर्त पर:"
          ],
          "list": [
            "आपकी पहचान का उचित प्रमाण (आपका नोटरीकृत पासपोर्ट और आपके वर्तमान पते का एक मूल यूटिलिटी बिल)।"
          ],
          "note": "हम कानून द्वारा अनुमत सीमा तक वह व्यक्तिगत जानकारी रोक सकते हैं जिसे आप अनुरोध करते हैं। आप हमें किसी भी समय निर्देश दे सकते हैं कि हम आपकी व्यक्तिगत जानकारी को विपणन उद्देश्यों के लिए प्रसंस्कृत न करें। व्यावहारिक रूप से, आप या तो पहले से ही सहमति देते हैं या हम आपको विपणन उद्देश्यों के लिए आपकी व्यक्तिगत जानकारी के उपयोग से बाहर निकलने का एक अवसर प्रदान करेंगे।"
        },
        {
          "title": "10. तृतीय-पक्ष वेबसाइटें",
          "content": [
            "हमारी वेबसाइट में तृतीय-पक्ष वेबसाइटों के हाइपरलिंक और विवरण शामिल हैं। हमारे पास तृतीय-पक्षों की गोपनीयता नीतियों और प्रथाओं पर कोई नियंत्रण नहीं है, और हम इसके लिए जिम्मेदार नहीं हैं।"
          ]
        },
        {
          "title": "11. जानकारी को अपडेट करना",
          "content": [
            "कृपया हमें सूचित करें यदि आपके बारे में जो व्यक्तिगत जानकारी हम रखते हैं, उसे सही या अपडेट करने की आवश्यकता है।"
          ]
        },
        {
          "title": "12. कुकीज़",
          "content": [
            "हमारी वेबसाइट कुकीज़ का उपयोग करती है। एक कुकी एक फ़ाइल होती है जिसमें एक पहचानकर्ता (अक्षरों और अंकों का एक स्ट्रिंग) होता है जिसे एक वेब सर्वर द्वारा वेब ब्राउज़र को भेजा जाता है और ब्राउज़र द्वारा संग्रहित किया जाता है। पहचानकर्ता फिर सर्वर को भेजा जाता है जब भी ब्राउज़र सर्वर से पृष्ठ का अनुरोध करता है। कुकीज़ या तो 'स्थिर' कुकीज़ हो सकती हैं या 'सत्र' कुकीज़ हो सकती हैं: एक स्थिर कुकी ब्राउज़र द्वारा संग्रहित की जाएगी और यह निर्धारित समाप्ति तिथि तक वैध रहेगी, जब तक उपयोगकर्ता इसे समाप्ति तिथि से पहले हटा नहीं देता; एक सत्र कुकी, दूसरी ओर, उपयोगकर्ता सत्र के अंत में समाप्त हो जाएगी, जब वेब ब्राउज़र बंद हो जाएगा।"
          ]
        }
      ]
    }
  }
  