{
    "terms": {
      "title": "नियम और शर्तें",
      "intro": "साइट (\"Englishfy\" प्लेटफ़ॉर्म) का उपयोग करके, उपयोगकर्ता इस समझौते की शर्तों और शर्तों से सहमत होता है। यदि उपयोगकर्ता साइट या इसके सामग्री से असंतुष्ट है, तो वे इसका उपयोग करना बंद कर सकते हैं। नियम और शर्तों में निम्नलिखित शामिल हैं:",
      "sections": [
        {
          "title": "1: वेबसाइट तक पहुँच",
          "content": [
            "उपयोगकर्ता केवल वेबसाइट तक पहुँचने के लिए सभी आवश्यक व्यवस्थाएँ करने के लिए पूरी तरह से जिम्मेदार है।",
            "Englishfy अपनी एकमात्र विवेकाधिकार पर, बिना पूर्व सूचना के, वेबसाइट और इसके माध्यम से उपलब्ध सेवाओं या सामग्री तक पहुँच को प्रतिबंधित, संशोधित या समाप्त करने का अधिकार सुरक्षित रखता है।",
            "Englishfy किसी भी वेबसाइट की अनुपलब्धता के लिए जिम्मेदार नहीं होगा, चाहे वह किसी भी अवधि या समय के लिए हो।"
          ]
        },
        {
          "title": "2: उपयोगकर्ता की जिम्मेदारियाँ और प्रतिबद्धताएँ",
          "content": [
            "उपयोगकर्ता को केवल अंग्रेजी सीखने के लिए और इस समझौते की शर्तों के तहत वेबसाइट का उपयोग करने का अधिकार है।",
            "उपयोगकर्ता सहमत होता है कि वह वेबसाइट का उपयोग किसी भी स्थानीय या अंतर्राष्ट्रीय कानून का उल्लंघन करने के तरीके से नहीं करेगा।",
            "उपयोगकर्ता सहमत होता है कि वह सामग्री के मानकों के खिलाफ जाने वाली सामग्री न भेजे, न प्राप्त करे, न अपलोड करे, और न उपयोग करे।",
            "उपयोगकर्ता सहमत होता है कि वह प्लेटफ़ॉर्म, इसके कर्मचारियों, अन्य उपयोगकर्ताओं या किसी अन्य इकाई का अनुकरण करने या खुद को उनके रूप में प्रस्तुत करने की कोशिश नहीं करेगा।",
            "उपयोगकर्ता सहमत होता है कि वह वेबसाइट या दूसरों के लिए उसकी उपयोगिता को बाधित, हानि या विघटन करने वाली कोई कार्रवाई नहीं करेगा।",
            "उपयोगकर्ता सहमत होता है कि वह किसी भी अवैध उद्देश्य के लिए वेबसाइट तक पहुँचने के लिए कोई तकनीक, इलेक्ट्रॉनिक उपकरण या अन्य साधन का उपयोग नहीं करेगा या इस समझौते का उल्लंघन नहीं करेगा।",
            "उपयोगकर्ता सहमत होता है कि वह वेबसाइट पर वायरस या अन्य हानिकारक सामग्री का परिचय नहीं देगा या उसका प्रयास नहीं करेगा।",
            "उपयोगकर्ता सहमत होता है कि वह प्लेटफ़ॉर्म के किसी अधिकृत प्रतिनिधि से पूर्व लिखित स्वीकृति प्राप्त किए बिना वेबसाइट पर कोई भी ट्रेडमार्क या बाहरी लिंक साझा नहीं करेगा।"
          ]
        },
        {
          "title": "3: निगरानी, सुरक्षा और सेवा समाप्ति",
          "content": [
            "प्लेटफ़ॉर्म प्रबंधन अवैध उपयोग के मामलों में आवश्यक कानूनी कार्रवाइयाँ करने का अधिकार सुरक्षित रखता है, जिसमें कानूनी अधिकारियों को संदर्भित करना शामिल है।",
            "प्लेटफ़ॉर्म प्रबंधन अपने विवेकाधिकार पर उपयोगकर्ता की पहचान और जानकारी को किसी भी पार्टी के सामने प्रकट करने का अधिकार सुरक्षित रखता है जो यह दावा करती है कि उपयोगकर्ता की सामग्री उनके बौद्धिक संपदा या गोपनीयता अधिकारों का उल्लंघन करती है।",
            "प्लेटफ़ॉर्म प्रबंधन कानून प्रवर्तन एजेंसियों के साथ पूरी तरह से सहयोग करने का अधिकार सुरक्षित रखता है ताकि हानिकारक या आपत्ति जनक सामग्री पोस्ट करने वाले व्यक्तियों के बारे में जानकारी प्राप्त की जा सके या प्रकट की जा सके।",
            "प्लेटफ़ॉर्म यह गारंटी नहीं देता है कि सामग्री की समीक्षा उसकी प्रकाशित होने से पहले की जाएगी और न ही यह यह सुनिश्चित करेगा कि प्रकाशित होने के बाद किसी भी विवादास्पद सामग्री को तुरंत हटा दिया जाएगा। इसलिए, प्लेटफ़ॉर्म किसी भी तीसरे पक्ष द्वारा प्रदान की गई सामग्री से संबंधित कार्रवाई या चूक के लिए जिम्मेदार नहीं है।"
          ]
        },
        {
          "title": "4: गोपनीयता",
          "content": [
            "साइट द्वारा प्रदान की गई सभी जानकारी गोपनीयता नीति के तहत है। वेबसाइट का उपयोग करके, उपयोगकर्ता गोपनीयता नीति के तहत अपनी जानकारी के संबंध में किए गए सभी कार्यों से सहमत होता है।"
          ]
        },
        {
          "title": "5: कोई गारंटी नहीं",
          "content": [
            "वेबसाइट या इसके माध्यम से प्राप्त किसी भी सुविधा का उपयोग उपयोगकर्ता के स्वयं के जोखिम पर है।",
            "प्लेटफ़ॉर्म वेबसाइट को 'जैसा है' और 'उपलब्धता अनुसार' आधार पर प्रदान करता है, बिना किसी स्पष्ट या निहित गारंटी के।",
            "न प्लेटफ़ॉर्म और न ही कोई संबंधित इकाई वेबसाइट की पूर्णता, सुरक्षा, गुणवत्ता, विश्वसनीयता या उपलब्धता की गारंटी देती है।",
            "प्लेटफ़ॉर्म सभी गारंटियों को अस्वीकार करता है, जिनमें व्यापारी क्षमता, अव्यवधान या किसी विशेष उद्देश्य के लिए उपयुक्तता शामिल हैं।"
          ]
        },
        {
          "title": "6: जिम्मेदारी की सीमा",
          "content": [
            "कानूनी रूप से अनुमत सीमा तक, प्लेटफ़ॉर्म और इसके कर्मचारी वेबसाइट के उपयोग से उत्पन्न होने वाले किसी भी विशेष, आकस्मिक, अप्रत्यक्ष या परिणामी नुकसान के लिए जिम्मेदार नहीं होंगे।",
            "उपयोगकर्ता वेबसाइट के दुरुपयोग से उत्पन्न होने वाले किसी भी नुकसान के लिए पूर्ण रूप से जिम्मेदार है।"
          ]
        },
        {
          "title": "7: इस नीति में परिवर्तन",
          "content": [
            "प्लेटफ़ॉर्म किसी भी समय अपनी विवेकाधिकार पर इस नीति की शर्तों को संशोधित करने का अधिकार सुरक्षित रखता है।",
            "कोई भी परिवर्तन वेबसाइट पर प्रकाशित होते ही प्रभावी हो जाएगा।",
            "उपयोगकर्ता का वेबसाइट का निरंतर उपयोग सभी अद्यतन शर्तों और शर्तों को स्वीकार करने के रूप में माना जाएगा।"
          ]
        },
        {
          "title": "8: पूर्ण समझौता",
          "content": [
            "यह समझौता उपयोगकर्ता और प्लेटफ़ॉर्म के बीच वेबसाइट के उपयोग के संबंध में एकमात्र समझौता है और सभी पूर्व के समझौतों, घोषणाओं और गारंटियों को प्रतिस्थापित करता है, चाहे वे लिखित हों या मौखिक।"
          ]
        }
      ]
    }
  }  