{
    "terms": {
      "title": "Terms and Conditions",
      "intro": "By using the website (\"Englishfy\" platform), the user agrees to the terms and conditions of this agreement. If the user is dissatisfied with the website or its content, they may cease using it. The terms and conditions include the following:",
      "sections": [
        {
          "title": "1: Access to the Website",
          "content": [
            "The user is solely responsible for making all necessary arrangements to access the website.",
            "Englishfy reserves the right to restrict, modify, or terminate access to the website and the services or content provided through it, at its sole discretion, without prior notice.",
            "Englishfy will not be held responsible for any unavailability of the website, regardless of the duration or timing."
          ]
        },
        {
          "title": "2: User Obligations and Commitments",
          "content": [
            "The user has the right to use the website solely for learning English and within the bounds of this agreement.",
            "The user agrees not to use the website in ways that violate local or international laws.",
            "The user agrees not to send, receive, upload, or use materials that do not comply with the content standards described below.",
            "The user agrees not to impersonate or attempt to impersonate the platform, its staff, other users, or any other entity.",
            "The user agrees not to take actions that may disrupt, harm, or interfere with the website or its use by others.",
            "The user agrees not to use any technologies, electronic devices, or other means to access the website for unlawful purposes or to violate this agreement.",
            "The user agrees not to introduce or attempt to introduce viruses or other harmful materials to the website.",
            "The user agrees not to share any trademarks or external links on the website without prior written approval from an authorized representative of the platform."
          ]
        },
        {
          "title": "3: Monitoring, Security, and Termination of Service",
          "content": [
            "The platform management reserves the right to take necessary legal actions, including referral to legal authorities, in cases of unlawful use of the website.",
            "The platform management reserves the right to disclose the user’s identity and information at its discretion to any party claiming that the user’s content infringes their intellectual property or privacy rights.",
            "The platform management reserves the right to collaborate fully with law enforcement agencies to identify or disclose information about individuals posting harmful or objectionable materials.",
            "The platform does not guarantee the review of content before its publication and will not ensure the prompt removal of any contested materials after publication. Consequently, the platform disclaims responsibility for actions or omissions related to content provided by any third party."
          ]
        },
        {
          "title": "4: Privacy",
          "content": [
            "All information provided by the website is subject to the privacy policy. By using the website, the user agrees to all actions taken regarding their information in accordance with the privacy policy."
          ]
        },
        {
          "title": "5: No Warranties",
          "content": [
            "The user’s use of the website or any feature obtained through it is at their sole risk.",
            "The platform provides the website on an “as-is” and “as-available” basis, without any express or implied warranties.",
            "Neither the platform nor any associated entity guarantees the completeness, security, quality, reliability, or availability of the website.",
            "The platform disclaims all warranties, including but not limited to implied warranties of merchantability, non-infringement, or fitness for a particular purpose."
          ]
        },
        {
          "title": "6: Limitation of Liability",
          "content": [
            "To the extent permitted by law, the platform and its staff will not be held liable for any special, incidental, indirect, or consequential damages arising from the use of the website.",
            "The user assumes full responsibility for any damages resulting from their misuse of the website."
          ]
        },
        {
          "title": "7: Changes to This Policy",
          "content": [
            "The platform reserves the right to modify the terms of this policy at its discretion at any time.",
            "Any changes will become effective upon publication on the website.",
            "Continued use of the website by the user constitutes acceptance of all updated terms and conditions."
          ]
        },
        {
          "title": "8: Entire Agreement",
          "content": [
            "This agreement constitutes the sole agreement between the user and the platform regarding the use of the website and supersedes all prior agreements, representations, and warranties, whether written or oral."
          ]
        }
      ]
    }
  }
  