{
  "privacy": {
    "title": "سياسة الخصوصية",
    "sections": [
      {
        "title": "1. المقدمة",
        "content": [
          "نحن نولي أهمية كبيرة لخصوصية زوار موقعنا ونلتزم بحمايتها. توضح هذه السياسة كيفية تعاملنا مع معلوماتك الشخصية.",
          "من خلال موافقتك على استخدامنا لملفات تعريف الارتباط وفقًا لشروط هذه السياسة عند زيارتك الأولى لموقعنا، فإنك تسمح لنا باستخدام ملفات تعريف الارتباط في كل مرة تزور فيها موقعنا."
        ]
      },
      {
        "title": "2. جمع المعلومات الشخصية",
        "content": [
          "قد يتم جمع وتخزين واستخدام الأنواع التالية من المعلومات الشخصية:"
        ],
        "list": [
          "معلومات عن جهاز الكمبيوتر الخاص بك، بما في ذلك عنوان بروتوكول الإنترنت (IP)، الموقع الجغرافي، نوع وإصدار المتصفح، ونظام التشغيل.",
          "معلومات حول زياراتك واستخدامك لهذا الموقع، بما في ذلك مصدر الإحالة، مدة الزيارة، مشاهدات الصفحات، ومسارات التنقل على الموقع.",
          "المعلومات التي تدخلها عند التسجيل على موقعنا، مثل عنوان بريدك الإلكتروني.",
          "المعلومات، مثل اسمك وعنوان بريدك الإلكتروني، التي تدخلها لإعداد الاشتراكات في رسائلنا الإلكترونية و/أو النشرات الإخبارية.",
          "المعلومات التي تدخلها أثناء استخدام الخدمات على موقعنا.",
          "المعلومات التي يتم إنشاؤها أثناء استخدامك لموقعنا، بما في ذلك التوقيت والتكرار والظروف الخاصة باستخدامك.",
          "المعلومات التي تنشرها على موقعنا لغرض مشاركتها عبر الإنترنت، بما في ذلك اسم المستخدم وصور الملف الشخصي ومحتوى منشوراتك.",
          "المعلومات الواردة في أي مراسلات ترسلها إلينا عبر البريد الإلكتروني أو من خلال موقعنا، بما في ذلك المحتوى المشترك والبيانات الوصفية.",
          "أي معلومات شخصية أخرى ترسلها إلينا."
        ],
        "note": "قبل أن تكشف عن معلومات شخصية لشخص آخر لنا، يجب أن تحصل على موافقة ذلك الشخص على الكشف ومعالجة تلك المعلومات الشخصية وفقًا لهذه السياسة."
      },
      {
        "title": "3. استخدام معلوماتك الشخصية",
        "content": [
          "ستُستخدم المعلومات الشخصية التي تقدمها لنا عبر موقعنا للأغراض المحددة في هذه السياسة أو في الصفحات ذات الصلة بالموقع. قد نستخدم معلوماتك الشخصية من أجل:"
        ],
        "list": [
          "إدارة موقعنا وأعمالنا.",
          "تخصيص موقعنا لك.",
          "تمكينك من استخدام الخدمات المتاحة على موقعنا.",
          "إرسال اتصالات تجارية غير تسويقية.",
          "إرسال إشعارات بريد إلكتروني قمت بطلبها بشكل محدد.",
          "إرسال نشرتنا الإخبارية عبر البريد الإلكتروني إذا طلبتها (يمكنك إبلاغنا في أي وقت إذا لم تعد بحاجة إلى النشرة الإخبارية).",
          "إرسال اتصالات تسويقية تتعلق بأعمالنا أو بأعمال أطراف ثالثة مختارة بعناية والتي نعتقد أنها قد تهمك، عبر البريد أو، حيث وافقت بشكل محدد، عبر البريد الإلكتروني أو تقنية مشابهة (يمكنك إبلاغنا في أي وقت إذا لم تعد بحاجة إلى الاتصالات التسويقية).",
          "تقديم معلومات إحصائية إلى أطراف ثالثة حول مستخدمينا (لكن لن تتمكن هذه الأطراف الثالثة من التعرف على أي مستخدم فردي من هذه المعلومات).",
          "التعامل مع الاستفسارات والشكاوى المقدمة من أو عنك فيما يتعلق بموقعنا.",
          "الحفاظ على أمان موقعنا ومنع الاحتيال.",
          "التحقق من الامتثال للشروط والأحكام التي تحكم استخدام موقعنا (بما في ذلك مراقبة الرسائل الخاصة المرسلة عبر خدمة الرسائل الخاصة على موقعنا).",
          "أغراض أخرى."
        ],
        "note": "يمكن استخدام إعدادات الخصوصية الخاصة بك للحد من نشر معلوماتك على موقعنا ويمكن تعديلها باستخدام عناصر التحكم في الخصوصية على الموقع.",
        "warning": "لن نقدم معلوماتك الشخصية إلى أي طرف ثالث لأغراض التسويق المباشر دون موافقتك الصريحة."
      },
      {
        "title": "4. الكشف عن المعلومات الشخصية",
        "content": [
          "قد نكشف عن معلوماتك الشخصية لأي من موظفينا أو مسؤولينا أو شركات التأمين أو المستشارين المهنيين أو الوكلاء أو الموردين أو المقاولين من الباطن حسب الضرورة المعقولة للأغراض المنصوص عليها في هذه السياسة.",
          "قد نكشف عن معلوماتك الشخصية لأي عضو في مجموعة شركاتنا (ويشمل ذلك فروعنا وشركتنا القابضة النهائية وجميع فروعها) حسب الضرورة المعقولة للأغراض المنصوص عليها في هذه السياسة.",
          "قد نكشف عن معلوماتك الشخصية:"
        ],
        "list": [
          "إلى الحد الذي يُطلب منا القيام به بموجب القانون.",
          "فيما يتعلق بأي إجراءات قانونية جارية أو محتملة.",
          "لإنشاء أو ممارسة أو الدفاع عن حقوقنا القانونية (بما في ذلك توفير المعلومات للآخرين لأغراض منع الاحتيال وتقليل مخاطر الائتمان).",
          "لأي شخص نعتقد بشكل معقول أنه قد يتقدم إلى محكمة أو سلطة مختصة بطلب الكشف عن تلك المعلومات الشخصية حيث، في رأينا المعقول، من المحتمل أن تأمر المحكمة أو السلطة بالكشف عن تلك المعلومات الشخصية."
        ],
        "note": "باستثناء ما هو منصوص عليه في هذه السياسة، لن نقدم معلوماتك الشخصية إلى أطراف ثالثة."
      },
      {
        "title": "5. نقل البيانات الدولية",
        "content": [
          "قد يتم تخزين ومعالجة ونقل المعلومات التي نجمعها بين أي من البلدان التي نعمل فيها لتمكيننا من استخدام المعلومات وفقًا لهذه السياسة.",
          "قد يتم نقل المعلومات التي نجمعها إلى البلدان التالية التي لا تحتوي على قوانين حماية بيانات مكافئة لتلك السارية في المنطقة الاقتصادية الأوروبية: الولايات المتحدة الأمريكية، روسيا، اليابان، الصين، والهند.",
          "أنت توافق صراحةً على عمليات نقل المعلومات الشخصية الموصوفة في هذا القسم."
        ]
      },
      {
        "title": "6. الاحتفاظ بالمعلومات الشخصية",
        "content": [
          "تحدد هذه الفقرة سياساتنا وإجراءاتنا الخاصة بالاحتفاظ بالبيانات، والتي تهدف إلى ضمان التزامنا بالالتزامات القانونية المتعلقة بالاحتفاظ بالمعلومات الشخصية وحذفها."
        ],
        "list": [
          "لن يتم الاحتفاظ بالمعلومات الشخصية التي نعالجها لأي غرض أو أغراض لفترة أطول من اللازم لذلك الغرض أو تلك الأغراض.",
          "دون الإخلال بما ورد أعلاه، سنقوم عادةً بحذف البيانات الشخصية في غضون 12 شهرًا.",
          "على الرغم من الأحكام الأخرى في هذا القسم، سنحتفظ بالوثائق (بما في ذلك الوثائق الإلكترونية) التي تحتوي على بيانات شخصية:"
        ],
        "sublist": [
          "إلى الحد المطلوب بموجب القانون.",
          "إذا اعتقدنا أن الوثائق قد تكون ذات صلة بأي إجراءات قانونية جارية أو محتملة.",
          "لإنشاء أو ممارسة أو الدفاع عن حقوقنا القانونية."
        ]
      },
      {
        "title": "7. أمان معلوماتك الشخصية",
        "content": [
          "سنتخذ الاحتياطات الفنية والتنظيمية المعقولة لمنع فقدان أو إساءة استخدام أو تعديل معلوماتك الشخصية.",
          "سنقوم بتخزين جميع المعلومات الشخصية التي تقدمها على خوادمنا الآمنة (المحمية بكلمة مرور وجدار ناري).",
          "تقر بأن نقل المعلومات عبر الإنترنت غير آمن بطبيعته ولا يمكننا ضمان أمان البيانات المرسلة عبر الإنترنت."
        ]
      },
      {
        "title": "8. التعديلات",
        "content": [
          "قد نقوم بتحديث هذه السياسة من وقت لآخر عن طريق نشر نسخة جديدة على موقعنا. يجب عليك مراجعة هذه الصفحة من وقت لآخر لضمان فهمك لأي تغييرات.",
          "قد نخطرك بالتغييرات التي تطرأ على هذه السياسة عبر البريد الإلكتروني أو من خلال نظام الرسائل الخاص على موقعنا."
        ]
      },
      {
        "title": "9. حقوقك",
        "content": [
          "يمكنك أن تطلب منا تقديم أي معلومات شخصية نحتفظ بها عنك، شريطة:"
        ],
        "list": [
          "تقديم دليل مناسب على هويتك (نسخة موثقة من جواز سفرك بالإضافة إلى نسخة أصلية من فاتورة خدمة تظهر عنوانك الحالي)."
        ],
        "note": "قد نحتفظ بالمعلومات الشخصية التي تطلبها إلى الحد الذي يسمح به القانون."
      },
      {
        "title": "10. مواقع الويب الخاصة بالأطراف الثالثة",
        "content": [
          "يحتوي موقعنا على روابط تشعبية وتفاصيل عن مواقع ويب خاصة بأطراف ثالثة. ليس لدينا سيطرة على سياسات وممارسات الخصوصية الخاصة بالأطراف الثالثة ولا نتحمل أي مسؤولية عنها."
        ]
      },
      {
        "title": "11. تحديث المعلومات",
        "content": [
          "يرجى إبلاغنا إذا كانت المعلومات الشخصية التي نحتفظ بها عنك بحاجة إلى تصحيح أو تحديث."
        ]
      },
      {
        "title": "12. ملفات تعريف الارتباط",
        "content": [
          "يستخدم موقعنا ملفات تعريف الارتباط. ملف تعريف الارتباط هو ملف يحتوي على معرّف (سلسلة من الحروف والأرقام) يتم إرساله من خادم الويب إلى متصفح الويب ويتم تخزينه بواسطة المتصفح. ثم يتم إرسال المعرف مرة أخرى إلى الخادم في كل مرة يطلب فيها المتصفح صفحة من الخادم. قد تكون ملفات تعريف الارتباط إما \"ملفات تعريف ارتباط دائمة\" أو \"ملفات تعريف ارتباط جلسة\": حيث سيتم تخزين ملف تعريف الارتباط الدائم بواسطة المتصفح وسيظل ساري المفعول حتى تاريخ انتهاء صلاحيته المحدد، ما لم يقم المستخدم بحذفه قبل تاريخ انتهاء الصلاحية؛ بينما سينتهي ملف تعريف الارتباط الخاص بالجلسة في نهاية الجلسة، عندما يتم إغلاق المتصفح."
        ]
      }
    ]
  }
}

