{
    "terms": {
      "title": "الشروط والأحكام",
      "intro": "باستخدام الموقع (منصة \"إنجليشفي\")، يوافق المستخدم على شروط وأحكام هذه الاتفاقية. إذا كان المستخدم غير راضٍ عن الموقع أو محتواه، يمكنه التوقف عن استخدامه. تشمل الشروط والأحكام ما يلي:",
      "sections": [
        {
          "title": "1: الوصول إلى الموقع",
          "content": [
            "المستخدم مسؤول بشكل كامل عن إجراء الترتيبات اللازمة للوصول إلى الموقع.",
            "تحتفظ إنجليشفي بالحق في تقييد أو تعديل أو إنهاء الوصول إلى الموقع والخدمات أو المحتوى المقدم من خلاله وفقًا لتقديرها الخاص، دون إشعار مسبق.",
            "إنجليشفي لن تتحمل مسؤولية أي عدم توفر للموقع، بغض النظر عن المدة أو التوقيت."
          ]
        },
        {
          "title": "2: التزامات المستخدم وواجباته",
          "content": [
            "يحق للمستخدم استخدام الموقع فقط لتعلم اللغة الإنجليزية وضمن حدود هذه الاتفاقية.",
            "يوافق المستخدم على عدم استخدام الموقع بطرق تنتهك القوانين المحلية أو الدولية.",
            "يوافق المستخدم على عدم إرسال أو تلقي أو رفع أو استخدام مواد لا تتوافق مع معايير المحتوى الموضحة أدناه.",
            "يوافق المستخدم على عدم التظاهر أو محاولة التظاهر بالمنصة أو موظفيها أو مستخدميها أو أي كيان آخر.",
            "يوافق المستخدم على عدم اتخاذ أي إجراءات قد تعطل أو تضر أو تتداخل مع الموقع أو استخدامه من قبل الآخرين.",
            "يوافق المستخدم على عدم استخدام أي تقنيات أو أجهزة إلكترونية أو وسائل أخرى للوصول إلى الموقع لأغراض غير قانونية أو لانتهاك هذه الاتفاقية.",
            "يوافق المستخدم على عدم إدخال أو محاولة إدخال فيروسات أو مواد ضارة أخرى إلى الموقع.",
            "يوافق المستخدم على عدم مشاركة أي علامات تجارية أو روابط خارجية على الموقع دون موافقة كتابية مسبقة من ممثل معتمد من المنصة."
          ]
        },
        {
          "title": "3: المراقبة والأمن وإنهاء الخدمة",
          "content": [
            "تحتفظ إدارة المنصة بالحق في اتخاذ الإجراءات القانونية اللازمة، بما في ذلك الإحالة إلى السلطات القانونية، في حالات الاستخدام غير القانوني للموقع.",
            "تحتفظ إدارة المنصة بالحق في الكشف عن هوية المستخدم ومعلوماته وفقًا لتقديرها لأي طرف يدعي أن محتوى المستخدم ينتهك حقوق الملكية الفكرية أو حقوق الخصوصية الخاصة به.",
            "تحتفظ إدارة المنصة بالحق في التعاون الكامل مع وكالات إنفاذ القانون لتحديد أو الكشف عن معلومات حول الأفراد الذين ينشرون مواد ضارة أو مرفوضة.",
            "المنصة لا تضمن مراجعة المحتوى قبل نشره ولن تضمن إزالة أي مواد متنازع عليها بعد نشرها على الفور. وبالتالي، تنفي المنصة مسؤوليتها عن الأفعال أو الإغفالات المتعلقة بالمحتوى الذي يقدمه أي طرف ثالث."
          ]
        },
        {
          "title": "4: الخصوصية",
          "content": [
            "جميع المعلومات المقدمة من خلال الموقع تخضع لسياسة الخصوصية. باستخدام الموقع، يوافق المستخدم على جميع الإجراءات المتخذة بشأن معلوماته وفقًا لسياسة الخصوصية."
          ]
        },
        {
          "title": "5: عدم وجود ضمانات",
          "content": [
            "استخدام المستخدم للموقع أو أي ميزة يتم الحصول عليها من خلاله يكون على مسؤوليته الخاصة.",
            "توفر المنصة الموقع على أساس \"كما هو\" و\"كما هو متاح\"، دون أي ضمانات صريحة أو ضمنية.",
            "لا تضمن المنصة أو أي كيان مرتبط بها اكتمال أو أمان أو جودة أو موثوقية أو توفر الموقع.",
            "تنفي المنصة جميع الضمانات، بما في ذلك على سبيل المثال لا الحصر الضمانات الضمنية للتجارة أو عدم الانتهاك أو الملاءمة لغرض معين."
          ]
        },
        {
          "title": "6: تحديد المسؤولية",
          "content": [
            "إلى الحد الذي يسمح به القانون، لن تتحمل المنصة وموظفوها أي مسؤولية عن الأضرار الخاصة أو العرضية أو غير المباشرة أو التبعية الناتجة عن استخدام الموقع.",
            "يتحمل المستخدم المسؤولية الكاملة عن أي أضرار ناتجة عن إساءة استخدامه للموقع."
          ]
        },
        {
          "title": "7: التغييرات على هذه السياسة",
          "content": [
            "تحتفظ المنصة بالحق في تعديل شروط هذه السياسة وفقًا لتقديرها في أي وقت.",
            "أي تغييرات ستصبح سارية فور نشرها على الموقع.",
            "يعتبر استمرار استخدام المستخدم للموقع قبولًا لجميع الشروط والأحكام المحدّثة."
          ]
        },
        {
          "title": "8: الاتفاقية الكاملة",
          "content": [
            "تشكل هذه الاتفاقية الاتفاقية الوحيدة بين المستخدم والمنصة بشأن استخدام الموقع وتلغي جميع الاتفاقيات والتمثيلات والضمانات السابقة، سواء كانت مكتوبة أو شفهية."
          ]
        }
      ]
    }
  }
  